Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/bioteknologiradet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: derfor bruke en promotor som berre star-
nn: derfor bruke ein promotor som berre star-

source: bruker cella en RNA-tråd, som er en
nn: bruker cella ein RNA-tråd, som er ein

source: for andre sprøytemidler, føre til at utviklingen av resistent ugress forsinkes?
nn: andre sprøytemiddel, føre til at utviklinga av resistent ugras blir forsinka?

source: – Finnes det regler for sameksistens der soyaen skal dyrkes, og følges de slik at det
nn: – Finst det reglar for sameksistens der maisen skal dyrkast, og blir dei følgde slik at

source: linga på laboratoriet, men dette er ikke
nn: linga på laboratoriet, men dette er ikkje

source: en promotor frå ris som er på heile tida, i
nn: ein promotor frå ris som er på heile tida, i

source: med, kunne tørketoleranse vore en god om løyve til dyrking.
nn: med, kunne tørketoleranse vore ein god om løyve til dyrking.

source: denne soyaen, og i tilfelle hvordan?
nn: denne maisen, og i tilfelle korleis?

source: er mulig å velge å dyrke ikke-genmodifiserte vekster?
nn: det er mogleg å velje å dyrke ikkje-genmodifiserte vekstar?

source: Nemnda stiller òg spørsmål ved om en
nn: Nemnda stiller òg spørsmål ved om ein

source: avlinger med ikke-genmodifiserte vekster?
nn: avlingar med ikkje-genmodifiserte vekstar?

source: Fra rådet møtte:
nn: Frå rådet møtte:

source: – Skapes det nye bindinger eller økt frihet i kontrakten som bonden signerer med
nn: – Blir det skapt nye bindingar eller større fridom i kontrakten som bonden signerer

source: mot tørke og ikke mot salt, varme eller Nemnda har valt å vurdere fleire sider ved
nn: mot tørke og ikkje mot salt, varme eller Nemnda har valt å vurdere fleire sider ved

source: det er mulig å velge å dyrke ikke-genmodifiserte vekster?
nn: at det er mogleg å velje å dyrke ikkje-genmodifiserte vekstar?

source: – Hvordan vil rotasjon mellom denne soyaplanten og andre sorter som er utviklet
nn: – Korleis vil rotasjon mellom denne maisplanten og andre sortar som er utvikla for

source: en kan òg bruke gen frå andre organis-
nn: ein kan òg bruke gen frå andre organis-

source: – Er det et system for erstatning hvis den genmodifiserte bomullen sprer seg til
nn: – Er det eit system for erstatning viss den genmodifiserte soyaen spreier seg til

source: – Har bøndene valgfrihet slik at det er mulig å gå tilbake til å dyrke ikke-
nn: – Har bøndene valfridom slik at det er mogleg å gå tilbake til å dyrke ikkje-

source: – Endres bruken av sprøytemidler og hvordan påvirker det bøndenes/dyrkernes
nn: – Blir bruken av sprøytemiddel endra, og korleis påverkar det helsa til

source: – Vil dyrking av denne soyaen føre til en omlegging av arealbruken slik at det fører
nn: – Vil dyrking av denne maisen gi omlegging av arealbruken slik at det fører til

source: til endring av det biologiske mangfoldet?
nn: endring av det biologiske mangfaldet?

source: – Er det et system for erstatning hvis den genmodifiserte soyaen sprer seg til
nn: – Er det eit system for erstatning viss den genmodifiserte maisen spreier seg til

source: har fått et nytt gen frå jordbakterien
nn: har fått eit nytt gen frå jordbakterien

source: – Har bøndene i området der soyaen skal dyrkes, tilgang til alternativ såvare?
nn: – Har bøndene i området der maisen skal dyrkast, tilgang til alternativ såvare?
